Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Ahkejoavkkus vuollel 17 jagi lea nettoeretfárren 20 .
nob: I aldersgruppen under 17 år er det en nettoutflytting på 20 .

source: Ahkejoavkkuide badjel 31 jagi ii leat nissoniin ge nettosisafárren , baicca 130 nettoeretfárrema .
nob: For aldersgruppene over 31 år er det heller ikke for kvinnenes del noen nettoinnflytting , men tvert imot en nettoutflytting på 130 .

source: Nissoniidda gaskal 45-70 jagi lea nettoeretfárren 40 .
nob: For kvinner i alderen 45–70 år er det en nettoutflytting på 40 .

source: Dán joavkku siskkobealde leat gal aŋkke nissonat gaskal 55-70 jagi geat dahket unna nettosisafárrema , 10 .
nob: I denne aldersgruppen er det imidlertid blant kvinner 55– 70 år en liten nettoinnflytting på 10 kvinner .

source: Eará sániiguin , nettoeretfárren lea goasii buot ahkejovakkuin nissoniid guovdu , juosgo dievdduid gaskkas nettosisafárren duššo lea joavkkus 45-70 jagi .
nob: Det er med andre ord en nettoutflytting i tilnærmet alle aldersgruppene blant kvinnene , mens det blant mennene er en nettoinnflytting bare i aldersgruppen 45–70 år .

source: Spesifiserejuvvon fárrenrávnnjit
nob: Spesifiserte flyttestrømmer

source: Duššo stuorámus suohkaniid namuhit dán oasis , vai garvit menddo stuora soaitin mielde rievddademiid .
nob: For å unngå for store tilfeldige svingninger er bare de største kommunene nevnt i dette avsnittet .

source: 5.2.5.1 Eretfárremat Mátta-Várjjagis lea eretfárremiid stuorámus joavku eretfárremat olgoriikii , ja das maŋŋel fárremat Romssa sullui .
nob: 5.2.5.1 Utflyttinger For Sør-Varangers del utgjør utflyttingene til utlandet den største gruppen av utflyttinger , deretter flyttinger til Tromsø .

source: Deanus lea stuorámus rávdnji Romsii , nubbin Čáhcesullui ja Áltái , ja de Osloi .
nob: Fra Tana går den største strømmen til Tromsø , deretter til Vadsø og Alta , og så til Oslo .

source: Gáŋgaviikkas leat eanemus eretfárremat , ja das maŋŋel lea Oslo gosa eanemusat fárrejit .
nob: Fra Gamvik er det flest utvandringer , deretter er det Oslo som mottar de fleste herfra .

source: Kárášjogas eanemusat fárrejit Romsii ja Áltái .
nob: Fra Karasjok er det Tromsø og Alta flest flytter til .

source: Porsáŋggus vulget eanemusat Áltái ja nubbin Kárášjohkii .
nob: Fra Porsanger er det Alta og deretter ~ 141 ~

source: Ráhkkerávjjus vuostáiváldá Hámmárfeasta eahpitkeahttá eanemus fárrejeddjiid .
nob: Karasjok de fleste drar til . Fra Kvalsund er det Hammerfest som mottar suverent flest .

source: Láhpis fárre stuorámus joavku Áltái . Guovdageainnus lea Romsii , Áltái ja Kárášjohkii gosa stuorámus rávnnjit dolvot .
nob: Fra Loppa flytter den største gruppen til Alta , og fra Kautokeino går den største strømmen til Tromsø , Alta og Karasjok .

source: Návuonas , Gáivuonas , Storfjordas , Ivggus ja Rivttágis Romssas fárrejit stuorámus joavkkut Romssa sullui , dan bottu go Skánihis lea Hárštá gosa stuorámus joavku fárre .
nob: Fra Kvænangen , Kåfjord , Storfjord , Lyngen og Gratangen i Troms flytter den største gruppen til Tromsø , mens det fra Skånland er Harstad den største gruppen flytter til .

source: Divttasvuonas Nordlánddas fárre stuorámus joavku Bådåddjui .
nob: Fra Tysfjord i Nordland flytter den største gruppen til Bodø .

source: 5.2.5.1 Sisafárremat Stuorámus sisafárrejeddjiid joavku Mátta-Várjjagii boahtá olgoriikas , ja das maŋŋel Romssa sullos .
nob: 5.2.5.2 Innflyttinger Den største gruppen innflyttere til Sør-Varanger er innvandrere , den nest største fra Tromsø .

source: Unjárgii bohtet eanemusat Čáhcesullos .
nob: Til Nesseby kommer det flest fra Vadsø .

source: Detnui leat sisafárrejeaddjit ja oslolaččat geat dahket stuorámus joavkku .
nob: Til Tana er det innvandrere og innflyttere fra Oslo som er de største gruppene .

source: Gáŋgaviikii leat maiddái sisafárrejeaddjit .
nob: Til Gamvik er det også innvandrere som er den største gruppen .

source: Kárášjohkii leat sisafárrejeaddjit , ja nubbin Guovdageaidnulaččat ja Porsáŋgulaččat .
nob: Det samme gjelder Karasjok , der de nest største gruppene kommer fra Kautokeino og Porsanger .

source: Porsáŋgui bohtet eanemusat Álttás ja olgoriikas . Láhppái lea maiddái stuorámus joavku sisafárrejeaddjit .
nob: Til Porsanger kommer det flest fra Alta og utlandet , og til Loppa er det også innvandrere som er den største gruppen .

source: Guovdageidnui bohtet eanemusat Álttás ja Romssas . Gáivutnii , Omasvutnii ja Ivgui Romssas bohtet eanemus olbmot Romssa sullos ja olgoriikas .
nob: Til Kautokeino kommer det flest fra Alta og Tromsø , og til Kåfjord , Storfjord og Lyngen i Troms kommer det flest fra Tromsø og utlandet .

source: Rivttágii bohtet eanemusat olgoriikas , ja Skánihii Hárštás ja dan maŋŋel olgoriikas .
nob: Til Gratangen kommer det flest fra utlandet og til Skånland fra Harstad og deretter utlandet .

source: Čoahkkáigeassit ja oaidnit ahte Romsa ja Áltá leat dehálaš báikkit fárremiid ektui SED-guovlluin .
nob: Oppsummert er Tromsø og Alta viktige steder i flyttingene til og fra STNområdene .

source: Oallugat sis geat fárrejit eret , fárrejit aitto dán guovtti suohkanii . Ja joksege oallugat sis geat fárrejit SED-guovlluide bohte dáin suohkaniin .
nob: Mange av dem som flytter ut , flytter til de to kommunene , og forholdsvis mange av dem som flytter inn til STN-områdene , kommer fra de to kommunene .

source: Dasa lassin leat sihke Guovdageaidnu , Kárášjohka ja Hárštá stuora sisa- ja eretfárrensuohkanat , seamma ládje go Oslo .
nob: I tillegg er både Kautokeino , Karasjok og Harstad store tilflyttingsog fraflyttingskommuner , på samme måte som Oslo .

source: 6 Oahppodássi ja ássanbáiki Yngve Johansen Pršjektjođiheddji , Sámi allaskuvla
nob: 6 Utdanningsnivå og bosted Yngve Johansen , prosjektleder , Sámi allaskuvla / Samisk høgskole

source: Čoahkkáigeassu Joatkkaskuvla oahpu čađaheapmi ovdalgo 5 jagi leat gollan , váikkuha hui ollu 30 jahkásaččaid oahppodássái .
nob: Sammendrag Hvorvidt elever gjennomfører videregående opplæring innen fem år etter skolestart eller ikke , har svært stor innvirkning på hvilket utdanningsnivå de er på i 30-årsalderen .

source: Dain geat čađahedje joatkkaskuvla oahpu , dábálašfágalaš suorggis lea measta 70 % universitehta dahje allaskuvlaoahppu , ja 24 % sis geain lea fidnofágalaš oahpposuorgi .
nob: Nesten 70 % av dem som gjennomfører videregående opplæring på allmennfaglig studieretning i løpet av fem år , og 24 % av dem som gjennomfører innen fem år på yrkesfaglig studieretning , har universitets- eller høgskoleutdanning .

source: Lohku sis geat eai leat čađahan joatkkaskuvlla 5 jagi sisa lea vástideaddji 19- ja 7 % .
nob: Tallene for dem som ikke gjennomfører innen fem år , er henholdsvis 19 % og 7 % .

source: Sullii 15 % eanet nieiddat go bártnit váldet universitehta / allaskuvla oahpu .
nob: Omtrent 15 % flere jenter enn gutter tar universitets / høgskoleutdanning .

source: Ohppiin geat álge joatkkaskuvla ohppui jagiid 1994-1996 SED-guovllus , ásset dan guovllus su . 45 % jagi 2009. 13 % eanet sis geat eai čađahan oahpu 5 jagi siste orrot SED-guovllus .
nob: Av elevene fra STN-området som startet på videregående opplæring i årene 1994– 1996 , bor ca. 45 % i dette området i 2009. 13 % flere av dem som ikke fullførte videregående skole innen fem år , enn av dem som fullførte , bor i STN-området .

source: Sis geat eai leat čađahan fidnofágalaš oahpposuorggi viđa jagi sisa leat eanas bártnit ( 56% ja leat unnimus nieiddat geat leat čađahan dábálašfágalaš oahpposuorggi ( 31% ja geat orrot SED-guovllus .
nob: Det er flest gutter ( 56 % som ikke har fullført yrkesfaglig studieretning innen fem år , og færrest jenter som har fullført allmennfaglig studieretning ( 31 % som bor i STN-området .

source: 6.1 Álggahus Duogážin dán kapihttalii leat bohtosat mat bohte ovdan “ Sámi logut muitalit 2 ” kapihttalis “ Oahppu SOF-guovllus ” .
nob: 6.1 Innledning Bakgrunnen for dette kapitlet er resultatene som kom fram i ” Samiske tall forteller 2 ” i kapitlet ” Utdanning i SUF-området ” .

source: Das bođii ovdan ahte ledje ollu oahppit geat heite joatkkaskuvla oahpus erenoamážit fidnoskuvla oahpposurggiin ja eanemusat heite SED-guovllus ( ovdalaš SOF-guovllut ) .
nob: Her kom det fram at det var stort frafall av elever i den videregående skolen , spesielt på yrkesfaglig studieretning , og frafallet var størst i STN-områdene ( tidligere SUF-områder ) . ~

source: Kapihttala vuolggasadji lea oahppis gii álggii joatkkaskuvla ohppui áigodagas 1994-1996 .
nob: I kapitlet vil det bli tatt utgangspunkt i eleven som startet på videregående opplæring i perioden 1994 til 1996 .

source: Čilgehus manne leat válljen jagiid maŋŋel 1994 , lea go “ Refoarbma 94 ” sisafievrrideami maŋŋil šattai riekti 3 jagáš joatkkaskuvla ohppui .
nob: Årsaken til at årene etter 1994 er valgt , er at det med Reform 94 ble innført rett til tre års videregående opplæring .

source: leat dat oahppit dál badjel 30 jagi ja eatnasat geargan vuođđooahpuin ja leat bargoeallimis .
nob: Disse elevene er i dag over 30 år , de aller fleste er ferdige med sin grunnutdanning og er ute i arbeidslivet .

source: 6.2 Oahppodássi ohppiin geat álge vuođđokursii jagiid 1994-1996 Oahppodássi juhkko njealji oassái , vuođđoskuvladássi , joatkkaskuvladássi , siskkilda maiddái dási “ lassioahppu joatkkaskuvla ohppui ” mat fátmmastit oahpuid mat váldet vuođu joatkkaskuvllas , muhto mat eai dohkkehuvvo alitoahppun . Universitehta / allaskuvladássi oanehis , siskkilda alitoahpu gitta njeallje jagi .
nob: 6.2 Utdanningsnivået for elevene som startet på grunnkurs i årene 1994 til 1996 Utdanningsnivået inndeles i fire kategorier : grunnskolenivå , videregående skolenivå ( inkluderer også ” påbygging til videregående utdanninger ” , som omfatter utdanninger som bygger på videregående skole , men som ikke er godkjent som høyere utdanning ) , universitets- / høgskolenivå kort ( omfatter høyere utdanning t.o.m. fire år ) og universitets- / høgskolenivå lang ( omfatter mer enn fire år , samt forskerutdanning ) .

source: Čuovvovaš tabeallain ja figuvrrain geavahit “ SED-guovllu ” mii lea Sámedikki ealáhusovddideami doarjjaortnet guovlu , ovdal gohčoduvvon SOF-guovlu .
nob: I de følgende tabeller og figurer benyttes ” STN-området ” , som er Sametingets tilskuddsordning til næringslivet , tidligere kalt SUF-området .

source: Doaba “ Ii SED davábealde Sáltoduoddara ” lea guovlu olggobealde Sámedikki ealáhusovddideami doarjjaortnega , muhto gávpogat Bådådjo , Hárštá , Romsa ja Áltá eai leat fárus , danne go muđui váikkuhit ollu erohusat gávpot – boaittobealbáiki .
nob: Området som er kalt ikke STN nord for Saltfjellet , er området nord for Saltfjellet som ikke er omfattet av Sametingets tilskuddsordning til næringslivet . Byene Bodø , Harstad , Tromsø og Alta er tatt ut fordi statistikken ellers i for stor grad ville bli påvirket av forskjeller mellom by og land .

source: Dáláš oahppodássi ohppiin geat álge vuođđokursii jagiid 1994-1996 ja geat čađahedje joatkkaskuvla oahpu 5 jagi sisa
nob: Nåværende utdanningsnivå for elever som startet på grunnkurs i årene 1994 til 1996 og fullførte videregående opplæring innen fem år

source: Go oahppit čađahit joatkkaskuvla oahpu , fidnofágalaš oahpposuorggis , de lea sis fágaoahppu ja besset njuolga bargoeallimii .
nob: Ved å gjennomføre yrkesfaglig studieretning i videregående opplæring får elevene en fagutdanning og kan gå direkte over i yrkeslivet .

source: Sii geat váldet dábálašfágalaš oahpposuorggi dárbbašit lassioahpu oažžut ámmáha .
nob: De som tar allmennfaglig studieretning , må ta en tilleggsutdanning for å få et yrke .

source: Tabealla 6.1 Oahppodássi jagi 2009 ohppiin geat álge vuođđokursii vuohččan jagiid 19941996 ja čađahedje dan 5 jagi sisa .
nob: Tabell 6.1 Utdanningsnivå i 2009 for elever som startet på grunnkurs for første gang i årene 1994 til 1996 og gjennomførte utdanningen innen fem år .

source: Oahpposuorgi , sohkabealli ja geográfalaš guovlu
nob: Studieretning , kjønn og geografisk område

source: Skuvlaálgin 1994 , 1995 , 1996 Proseanta JoatkkaUniversitehtaUniversitehtaskuvlaallaskuvladássi , allaskuvladássi , oahppodássi Oanehis Guhkes
nob: Skolestart 1994 , 1995 , 1996 Prosent Videregående UniversitetsUniversitetsskole-nivå / høgskole-nivå , / høgskolenivå , kort lang

source: Dábálašfágalaš oahpposuorgi
nob: Ikke STN nord for Saltfjellet

source: Fidnofágalaš oahpposuorggit
nob: Menn STN-området Kvinner STN-området

source: Dievddut SED-guovlu Ii SED davábealde Sáltoduoddara
nob: Yrkesfaglige studieretninger

source: Nissonat SED-guovlu Ii SED davábealde Sáltoduoddara
nob: STN-området Menn STN-området Kvinner STN-området

source: Tabealla čájeha lunddolaččat stuora erohusaid joatkkaoahpus maŋŋel joatkkaskuvla oahpu , ohppiid gaskkas geat leat váldán dábálaš- dahje fidnofágalaš oahpposuorggi .
nob: Tabellen viser naturlig nok at det er stor forskjell mellom elever som har tatt allmennfaglig studieretning , og elever som har tatt yrkesfaglig studieretning , når det gjelder utdanning etter videregående skole .

source: Dábálašfága ohppiin SED-guovllus leat badjel 2/3 oassi joatkkán universitehta dahje allaskuvladási oahpuin . Fidnofágalaš oahpposuorggi ohppiin leat ¼ oassi dahkan dan seamma .
nob: Av allmennfagelevene i STNområdet har over to tredjedeler tatt utdanning på universitets- eller høgskolenivå , mens en fjerdedel av elevene på yrkesfaglig studieretning har gjort det samme .

source: Sohkabeliid gaskkas leat oalle stuora erohusat .
nob: Det er forholdsvis store kjønnsforskjeller .

source: Dábálaš - ja fidnofágalaš oahpposurggiin leat vástideaddji 10 % ja measta 20 % ~ 152 ~
nob: Av dem som gikk på allmennfaglig studieretning , er det 10 % flere gutter enn jenter som har videregående opplæring som sitt høyeste utdanningsnivå i 2009 .

source: eanet bártnit go nieiddat geain lea joatkkaskuvla oahppu alimus oahppodássin jagi 2009 .
nob: Av dem som gikk på yrkesfaglig studieretning , er det nesten 20 % flere gutter enn jenter som har videregående opplæring som sitt høyeste utdanningsnivå i 2009 .

source: SED-guovllus leat veaháš eanet dievddut go nissonat geat váldet guhkes universitehta / allaskuvla oahpu .
nob: I STN-området er det litt flere menn enn kvinner som tar en lang universitets / høgskoleutdanning .

source: Olggobealde SED-guovllu leat sullii 5 % eanet go SED-guovllus , geat gazzet universitehta / allaskuvlaoahpu .
nob: Det er omtrent 5 % flere utenfor STN-området nord for Saltfjellet som tar universitets- / høgskoleutdanning .

source: Dáláš oahppodássi ohppiin geat álge vuođđokursii jagiid 1994-1996 ja geat eai čađahan joatkkaskuvla oahpu 5 jagi sisa .
nob: Nåværende utdanningsnivå for elever som startet på grunnkurs i årene 1994 til 1996 og ikke fullførte videregående opplæring innen fem år

source: 1999 rájes lea leamaš vejolaš ohcciide geain ii leat oppalaš lohkangelbbolašvuohta ja geat devdet unnimusat 25 jagi ohcanjagi , ohcat beassat alit ohppui .
nob: Fra 1999 har det vært mulig for søkere som ikke har generell studiekompetanse , og som fyller minst 25 år i søknadsåret , å søke opptak til høyere utdanning .

source: Dat ohcamuš galgá váldit vuođu ohcci reálagelbbolašvuođas ohccojuvvon oahpposuorggi siskkobealde .
nob: Denne søknaden skal bygge på søkerens realkompetanse innenfor det søkte studieområdet .

source: Dat lea mielddisbuktán ohcciid alitohppui geat ovdal eai beassan dasa go sis ii lean joatkkaskuvla oahppu .
nob: Dette har ført til at det kommer søkere inn på høyere utdanning som tidligere var avskåret fra det fordi de ikke hadde videregående opplæring .

source: Tabealla vuolábealde čájehage maiddái váikkuhusa das go sisaváldin alit ohppui reálagelbbolašvuođain álggahuvvui .
nob: Tabellen nedenfor viser nok derfor også effekten av innføringen av opptak til høyere utdanning via realkompetanse .

source: Sullii 60 % ohppiin geat álge joatkkaskuvla ohppui áigodagas 1994-1996 ja geat eai čađahan 5 jagi sisa , eai leat čađahan joatkkaskuvla oahpu 2009 rádjái .
nob: Omtrent 60 % av elevene som startet på videregående skole i perioden 1994 til 1996 og ikke gjennomførte innen fem år , har heller ikke fullført videregående skole i 2009 .

source: Tabealla 6.2 Oahppodássi jagi 2009 ohppiin geat álge vuođđokursii vuohččan jagiid 19941996 ja geat EAI čađahan 5 jagi sisa .
nob: Tabell 6.2 Utdanningsnivå i 2009 for elever som startet med grunnkurs for første gang i årene 1994 til 1996 og IKKE gjennomførte utdanningen innen fem år .

source: SED-guovlu Ii SED davábealde Sáltoduoddara
nob: Grunnskole- Videregående nivå skole-nivå

source: 7 % eanet nieiddat go bártnit SED-guovllus geat álge dábálašfágii ja eai čađahan 5 jagis álgima rájes , leat maŋŋil čađahan joatkkaskuvla oahpu dahje váldán universitehta / allaskuvlaoahpu .
nob: Det er 7 % flere jenter enn gutter fra STN-området som startet på allmennfag og ikke fullførte innen fem år , som seinere har fullført videregående opplæring eller tatt universitets- / høgskoleutdanning .

source: 25% nieiddain geat eai čađahan joatkkaskuvla oahpu dábálašfágas 5 jagi sisa , leat váldán oanehis universitehta dahje allaskuvlaoahpu .
nob: 25 % av jentene som ikke fullførte videregående opplæring på allmennfag innen fem år , har tatt en kort universitetseller høgskoleutdanning .

source: Bártniin dábálašfágas geat eai čađahan 5 jagi sisa , leat 13 % gazzan oanehis dahje guhkes universitehta- ja allaskuvlaoahpu .
nob: Av guttene på allmennfag som ikke fullførte på fem år , har 13 % tatt en kort eller lang universitets- eller høgskoleutdanning .

source: Fidnofágalaš oahpposuorggis leat ovtta mađe nieiddat go bártnit ( 64 % geain ain lea ~ 154 ~ vuođđoskuvla alimus oahppodássin , muhto nieiddain leat 11% gazzan oanehis universitehta dahje allaskuvlaoahpu .
nob: Av dem som begynte på yrkesfaglig studieretning , er det like mange jenter som gutter ( 64 % som fremdeles har grunnskole som høyeste utdanningsnivå , men av jentene er det 11 % som har tatt en kort universitets- eller høgskoleutdanning .

source: Go buohtastahttá SED- ja ii SED-guovlluid davábealde Sáltoduoddara , de leat unnán erohusat , earret dan ahte eanet nieiddat SED-guovlluin gazzet oanehis universitehta dahje allaskuvlaoahpu go nieiddat ii SED-guovllus davábealde Sáltoduoddara .
nob: Når man sammenligner STN-områdene med ikke-STN-områdene nord for Saltfjellet , er det små forskjeller , bortsett fra at jentene fra STN-områdene i større grad tar en kort universitets- eller høgskoleutdanning enn jentene utenfor STN-områdene nord for Saltfjellet . ~

source: Dáláš oahppodássi SED-guovllu ohppiin geat álge vuođđokursii 1994 rájes 1996 rádjái
nob: Nåværende utdanningsnivå i STN-området for de elevene som startet på grunnkurs i årene 1994 til 1996

source: 54 % ohppiin mat álge joatkkaskuvla ohppui áigodagas 1994-1996 SED-guovllus , čađahedje dan 5 jagi sisa .
nob: I STN-området var det 54 % av elevene som startet på videregående opplæring i perioden 1994–1996 , som fullførte innen fem år .

source: Dievdduin čađahedje 45.5% joatkkaskuvla oahpu 5 jagi sisa ja nissoniin 62.5 % .
nob: Av mennene var det 45,5 % som gjennomførte videregående opplæring innen fem år , og av kvinnene 62,5 % .

source: Govadat 6.1 Oahppodássi SED-guovllus jagi 2009 sis geat álge joatkkaskuvla ohppui jagiid 1994-1996 , sin ektui geat čađahedje joatkkaskuvla oahpu 5 jagi sisa ja sin ektui geat eai čađahan .
nob: Figur 6.1 Utdanningsnivået i STN-området i 2009 for dem som startet på videregående opplæring i årene 1994 til 1996 , henholdsvis for dem som gjennomførte videregående opplæring innen fem år , og for dem som i ikke gjorde det .

source: Govadat čájeha ahte joatkkaskuvlla čađaheapmi viđa jagi sisa váikkuha hui ollu oahppodássái .
nob: Figuren viser at hvorvidt man gjennomfører videregående skole innen fem år eller ikke , har meget stor innvirkning på utdanningsnivået senere .

source: Badjel 60 % sis geat eai čađahan viđa jagi sisa ii leat fágaoahppu maŋŋil go devde 30 jagi .
nob: Over 60 % av dem som ikke fullfører innen fem år , har ingen fagutdanning når de er 30 år .

source: Measta 50 % sis geat čađahit joatkkaskuvla oahpu 5 jagi sisa gazzet oahpu universitehtas ja allaskuvllas , ja dušše 10 % sis geat eai geargga joatkkaskuvllain 5 jagi sisa , dahket dan seamma .
nob: Nesten 50% av dem som fullfører videregående skole innen fem år , tar utdanning på universitets- og høgskolenivå , mens bare 10 % av dem som ikke fullfører videregående skole innen fem år , gjør det samme .

source: 6.3 Jagi 2009 ássanbáiki ohppiin geat álge vuođđokursii jagiid 1994-1996 . Ulbmil geahčadit ássanbáikkiid lea iskat mearkkašago joatkkaskuvla oahpu čađaheapmi dahje ii čađaheapmi ja oahpposuorggi válljen maidege boahttevaš ássanguvlui ?
nob: 6.3 Bosted i 2009 til elevene som startet på grunnkurs i årene 1994 til 1996 Hensikten med å se på bosted er å se om gjennomføring eller ikke gjennomføring av videregående opplæring og valg av studieretning kan ha noe å si for framtidig bosetting .

source: Tabealla 6.3 ja 6.4 juhkko čoahkkebáikeássamii ja bieđggus ássamii siskkobealde ja olggobealde SED-guovllu davábealde Sáltoduoddara ja ássit lulábealde Sáltoduoddara .
nob: Tabell 6.3 og tabell 6.4 inndeles i tett og spredt bosetting innenfor og utenfor STN-området nord for Saltfjellet og bosetting sør for Saltfjellet . SSBs definisjon av ” tettsted ” :

source: SGD čoahkkebáikedefinišuvdna Viesut ovttasajis galget registrerejuvvot čoahkkebáikin jus doppe orrot unnimusat 200 olbmo , ja viesuid gaska ii galgga dábálaččat eanet go 50 mehtera .
nob: En hussamling skal registreres som et tettsted dersom det bor minst 200 personer der og avstanden mellom husene skal normalt ikke overstige 50 meter .

source: Lobálaš lea árvvu mielde dohkkehit spiehkastagaid badjel 50 mehtera viesuid gaskkas guovlluin gos ii galgga dahje ii leat lohpi hukset .
nob: Det er tillatt med et skjønnsmessig avvik utover 50 meter mellom husene i områder som ikke skal eller kan bebygges .

source: Dat sáhttet ovdamearka dihte leat álbmotšilljut , valáštallanhuksehusat , industriijaguovllut dahje lunddolaš hehttehusat nugo , jogat dahje gilvvaeatnamat .
nob: Dette kan for eksempel være parker , idrettsanlegg , industriområder eller naturlige hindringer som elver eller dyrkbare områder .

source: Viessočoakkáldagat mat lunddolaččat gullet čoahkkebáikái , lohkkojit oassin go leat eanemusat 400 mehtera eret čoahkkebáikeguovddážis .
nob: Husklynger som naturlig hører med til tettstedet tas med inntil en avstand på 400 meter fra tettstedskjernen .

source: Dat gullet oassin čoahkkebáikái dego satelihttan dan čoahkkebáikeguovddážii .
nob: De inngår i tettstedet som en satellitt til selve tettstedskjernen .

source: Ássanbáiki ohppiin geat álge vuođđokursii jagiid 1994-1996 ja čađahedje joatkkaskuvla oahpu 5 jagi sisa .
nob: Bosted til elevene som startet på grunnkurs i årene 1994 til 1996 og fullførte videregående opplæring innen fem år

source: Tabealla 6.3 Ássanbáiki ohppiin geat álge vuođđokursii 1994-1996 ja 2009 , ja geat čađahedje joatkkaskuvla oahpu 5 jagi siste , dábálašfágalaš- ja fidnofágalaš oahpposurggiin .
nob: Av de elevene fra STN-området som gjennomførte videregående skole innen fem år , bor 40 % i dette området i 2009 . Nesten 10 % flere av dem som fullførte yrkesfaglig studieretning , enn dem som fullførte allmennfaglig studieretning , bor i et spredt bosettingsområde i STN-området , .
